[
    {
        "id": "mycareapp",
        "title": "My Care App",
  "short_description": {
    "uz": "Tibbiy xizmatlarga oson kirish imkonini beruvchi mobil ilova.",
    "ru": "Мобильное приложение для удобного доступа к медицинским услугам.",
    "en": "A mobile app for easy access to medical services."
  },
  "description": {
    "uz": "Sog'liqni saqlash sohasida xizmat ko'rsatuvchi mobil ilova bo'lib, foydalanuvchilarga turli tibbiy xizmatlardan foydalanish imkonini beradi. MyCareApp.uz, zamonaviy interfeys va qulay navigatsiya orqali sog'liqni saqlash xizmatlariga kirishni soddalashtiradi. Ilova foydalanuvchilar uchun barcha kerakli tibbiy xizmatlarni bir joyda taqdim etib, sog'liqni boshqarishni yanada osonlashtiradi.",
    "ru": "Мобильное приложение в сфере здравоохранения, предоставляющее пользователям доступ к различным медицинским услугам. MyCareApp.uz упрощает доступ к медицинским сервисам благодаря современному интерфейсу и удобной навигации. Приложение объединяет все необходимые медицинские услуги в одном месте, облегчая управление здоровьем.",
    "en": "A mobile application in the healthcare sector that provides users with access to various medical services. MyCareApp.uz simplifies access to healthcare services through a modern interface and easy navigation. The app brings all essential medical services together in one place, making health management more convenient."
  },
        "tags": [
            {
                "en": "Mobile App",
                "uz": "Mobil Ilova",
                "ru": "Мобильное Приложение"
            },
            {
                "en": "Health Care",
                "uz": "Sog'liqni Saqlash",
                "ru": "Здравоохранение"
            },
            {
                "en": "Wellness",
                "uz": "Farovonlik",
                "ru": "Благополучие"
            }
        ],
        "image": "https://placehold.co/600x400",
        "link": "https://mycareapp.uz"
    },
    {
        "id": "erp",
        "title": "ERP System for Manufacturing",
        "short_description": {
            "en": "A web-based ERP system for manufacturing industries.",
            "uz": "Ishlab chiqarish sanoati uchun veb-asosidagi ERP tizimi.",
            "ru": "Веб-решение ERP для производственных отраслей."
        },
        "description": {
            "en": "This ERP (Enterprise Resource Planning) system is a powerful web-based solution tailored specifically for manufacturing industries. It streamlines operations by integrating key business processes such as inventory management, production planning, supply chain management, and financial tracking. With real-time data analytics and reporting, this ERP system helps manufacturers optimize efficiency, reduce costs, and improve decision-making, ensuring seamless operations and sustainable growth.",
            "uz": "Ushbu ERP (Enterprise Resource Planning) tizimi ishlab chiqarish sanoati uchun maxsus yaratilgan kuchli veb-asosidagi yechimdir. U inventarizatsiyani boshqarish, ishlab chiqarishni rejalashtirish, ta'minot zanjirini boshqarish va moliyaviy hisobot kabi asosiy biznes jarayonlarini birlashtirib, operatsiyalarni soddalashtiradi. Real vaqtda ma'lumotlar tahlili va hisobotlari bilan ushbu ERP tizimi ishlab chiqaruvchilarga samaradorlikni oshirish, xarajatlarni kamaytirish va qarorlar qabul qilishni yaxshilashga yordam beradi, bu esa uzluksiz operatsiyalar va barqaror o'sishni ta'minlaydi.",
            "ru": "Эта ERP (система планирования ресурсов предприятия) — это мощное веб-решение, разработанное специально для производственных отраслей. Она упрощает операции, интегрируя ключевые бизнес-процессы, такие как управление запасами, планирование производства, управление цепочками поставок и финансовый учет. Благодаря аналитике и отчетности в реальном времени, эта ERP-система помогает производителям оптимизировать эффективность, снижать затраты и улучшать принятие решений, обеспечивая бесперебойные операции и устойчивый рост."
        },
        "tags": [
            {
                "en": "Web Application",
                "uz": "Veb Ilova",
                "ru": "Веб-Приложение"
            },
            {
                "en": "ERP",
                "uz": "ERP",
                "ru": "ERP"
            },
            {
                "en": "Manufacturing",
                "uz": "Ishlab Chiqarish",
                "ru": "Производство"
            }
        ],
        "image": "https://placehold.co/600x400",
        "link": "https://crm.2003.uz/"
    },
    {
        "id": "nuovohotel",
        "title": "Nuovo Boutique Hotel",
        "short_description": {
            "en": "Nuvov Hotel – The Perfect Blend of Comfort and Luxury ",
            "uz": "Nuvov Hotel – Qulaylik va Hashamat Uyg‘unligi  ",
            "ru": "Nuvov Hotel – Идеальное сочетание комфорта и роскоши  "
        },
        "description": {
            "en": "Nuvov Hotel is a modern hotel offering elegant design, top-tier service, and unforgettable comfort. We provide our guests with a cozy atmosphere, modern amenities, and exceptional hospitality to create lasting impressions.  ",
            "uz": "Nuvov Hotel – это современный отель с элегантным дизайном, высоким уровнем сервиса и незабываемым комфортом. Мы предлагаем гостям уютную атмосферу, современные удобства и первоклассное обслуживание, создавая яркие впечатления.",
            "ru": "Nuvov Hotel – это современный отель с элегантным дизайном, высоким уровнем сервиса и незабываемым комфортом. Мы предлагаем гостям уютную атмосферу, современные удобства и первоклассное обслуживание, создавая яркие впечатления."
        },
        "tags": [
            {
                "en": "Web Application",
                "uz": "Veb Ilova",
                "ru": "Веб-Приложение"
            },
            {
                "en": "Business",
                "uz": "Biznes",
                "ru": "Бизнес"
            },
            {
                "en": "Hotel",
                "uz": "Mehmonxona",
                "ru": "Отель"
            }
        ],
        "image": "https://placehold.co/600x400",
        "link": "https://nuovohotel.uz/"
    },
    {
        "id": "hsat",
        "title": "Toshkent Shahar Statistika Boshqarmasi",
        "short_description": {
            "en": "Tashkent City Statistics Department – Reliable Data and Analysis",
            "uz": "Toshkent Shahar Statistika Boshqarmasi – Ishonchli Ma'lumot va Tahlil",
            "ru": "Ташкентское городское управление статистики – Надежные данные и анализ"
        },
        "description": {
            "en": "Tashkent City Statistics Department provides accurate and up-to-date statistical data to support informed decision-making. Our services include economic analysis, demographic research, and comprehensive statistical reports.",
            "uz": "Toshkent Shahar Statistika Boshqarmasi aniq va dolzarb statistik ma'lumotlarni taqdim etib, ongli qarorlar qabul qilishga yordam beradi. Xizmatlarimiz iqtisodiy tahlil, demografik tadqiqotlar va keng qamrovli statistik hisobotlarni o'z ichiga oladi.",
            "ru": "Ташкентское городское управление статистики предоставляет точные и актуальные статистические данные для поддержки информированного принятия решений. Наши услуги включают экономический анализ, демографические исследования и всесторонние статистические отчеты."
        },
        "tags": [
            {
                "en": "Web Application",
                "uz": "Veb Ilova",
                "ru": "Веб-Приложение"
            },
            {
                "en": "ERP",
                "uz": "ERP",
                "ru": "ERP"
            },
            {
                "en": "Government",
                "uz": "Vazirlik",
                "ru": "Власть"
            }
        ],
        "image": "https://placehold.co/600x400",
        "link": "https://hsat.uz/"
    },
    {
        "id": "hsat",
        "title": "Toshkent Shahar Statistika Boshqarmasi",
        "short_description": {
            "en": "Tashkent City Statistics Department – Reliable Data and Analysis",
            "uz": "Toshkent Shahar Statistika Boshqarmasi – Ishonchli Ma'lumot va Tahlil",
            "ru": "Ташкентское городское управление статистики – Надежные данные и анализ"
        },
        "description": {
            "en": "Tashkent City Statistics Department provides accurate and up-to-date statistical data to support informed decision-making. Our services include economic analysis, demographic research, and comprehensive statistical reports.",
            "uz": "Toshkent Shahar Statistika Boshqarmasi aniq va dolzarb statistik ma'lumotlarni taqdim etib, ongli qarorlar qabul qilishga yordam beradi. Xizmatlarimiz iqtisodiy tahlil, demografik tadqiqotlar va keng qamrovli statistik hisobotlarni o'z ichiga oladi.",
            "ru": "Ташкентское городское управление статистики предоставляет точные и актуальные статистические данные для поддержки информированного принятия решений. Наши услуги включают экономический анализ, демографические исследования и всесторонние статистические отчеты."
        },
        "tags": [
            {
                "en": "Web Application",
                "uz": "Veb Ilova",
                "ru": "Веб-Приложение"
            },
            {
                "en": "ERP",
                "uz": "ERP",
                "ru": "ERP"
            },
            {
                "en": "Government",
                "uz": "Vazirlik",
                "ru": "Власть"
            }
        ],
        "image": "https://placehold.co/600x400",
        "link": "https://hsat.uz/"
    }
]
